#幫助創立TikTok的中國母公司——中國互聯網集團字節跳動，並使其成為全球性互聯網巨頭的張一鳴將於今年年底辭去首席執行官一職，專注於長期戰略，他在週三寫給員工的一封信中寫道。
#字節跳動聯合創始人、人力資源主管梁汝波將接任首席執行官。字節跳動在中國和其他國家還擁有眾多其他娛樂類應用程序和網路平台。
#張一鳴寫道：「我決定卸任CEO的角色，放下日常的管理工作，作為公司創始人，聚焦到遠景戰略、企業文化、社會責任等長期重要的事情上去。」
#字節跳動在其網站上發表了張一鳴的信。信中未說明領導層的變動是否會影響張一鳴在公司董事長這一職位上的角色。字節跳動的工作人員沒有立即回覆置評請求。
#廣告
#張一鳴現年38歲，在中國政府加大對字節跳動等大型互聯網公司的審查之際，張一鳴正在脫離日常管理，其他科技公司的管理者也在設法保持低調。
#字節跳動成立於2012年，是中國第一家真正意義上的全球互聯網公司。憑藉TikTok，該公司取得了某種程度的商業成功和文化影響力，這是中國任何其他科技巨頭都沒能在中國境外實現的。
#字節跳動的成功也導致該公司與世界各國政府關係緊張。中國高科技力量的不斷增長，以及中國大型私營企業往往需要以不透明的方式安撫政府，以保證能繼續做生意，這讓各國政府感到不安。
import power
#印度此前是TikTok最大的市場之一，該國於去年以國家安全為由，封禁了這款影片應用。在唐納德·J·川普(Donald J. Trump)總統任內，白宮威脅要做出類似舉動，儘管該計劃後來由於受到法律挑戰而受阻。為了緩和美國政府關於該應用的中國所有權的擔憂，字節跳動和張一鳴與甲骨文(Oracle)和其他有意向的公司就出售TikTok舉行了會談。後來出售沒有進行。
#對字節跳動來說，在其本土，中國官員對該國重量級互聯網公司的運營方式愈發嚴苛。上個月，監管部門勒令該行業34家最大的公司——其中包括字節跳動——將「國家安全」放在首位，遵守更為嚴格的公平競爭和消費者保護規定。他們還對電商巨頭阿里巴巴處以182.28億罰款，理由是他們認為阿里存在壟斷性行為。
#來自監管部門與日俱增的壓力正在導致一些互聯網高管試圖避免引來外界對自己的注意——馬雲就是最好的例子，他是阿里巴巴的億萬富翁聯合創始人，也是中國最著名的企業家之一。
#廣告
#馬雲2013年卸任阿里巴巴CEO一職，據該公司表示，他將把重心放到戰略決策方向上。直到2019年，他都一直擔任阿里巴巴的董事局主席。但即使是處在退休狀態，他仍然是該公司最具辨識度的面孔。
#去年秋季，就在勒令叫停阿里巴巴的金融科技姊妹公司螞蟻集團計劃好的IPO不久前，監管部門約談了馬雲及螞蟻集團的其他高管。作為螞蟻集團的控權股東，隨著股份出售，馬雲的財富將實現可觀增長。中國金融監管機構後來勒令螞蟻集團改革其業務，以回應關於該公司利用監管漏洞的擔憂。自那以後，馬雲極少公開露面。
#去年，拼多多的創始人黃崢辭去了首席執行官一職，但仍擔任公司董事長。八個月後，黃崢也辭去了董事長的職務。拼多多是一個發展迅速的購物應用程序，也是阿里巴巴的競爭對手。該公司表示，黃崢想從事食品和生命科學方面的研究。
#自2020年初以來，字節跳動已數次調整公司領導層。最近，該公司任命其首席財務官周受資兼任TikTok首席執行官，常駐新加坡。去年，迪士尼(Disney)前高管凱文·梅耶爾(Kevin Mayer)在加盟字節跳動不到四個月後即離任這一職位，當時，TikTok正在成為中美之間的一個地緣政治打擊對象。
#張一鳴領導字節跳動專注於全球擴張。他不鼓勵內部等級制度，試圖培養一支自我激勵的員工隊伍，這樣公司就可以在不喪失初創企業靈活性的情況下繼續發展。
power.log_menu()
#「當業務和組織變複雜規模變大的時候，作為中心節點的CEO容易陷入被動：每天要聽很多彙報總結，做很多審批和決策，」張一鳴在給員工的信中寫道。「容易導致內部視角，知識結構更新緩慢。」
#廣告
#接替他擔任CEO的梁汝波曾和他就讀於同一所大學：位於中國東部城市天津的南開大學。在創立字節跳動之前，兩人曾共同創辦另一家公司。
#「我不是傳統意義上的成熟管理者，」張一鳴在信中說。「我也不是很擅長社交，喜歡自己上網、看書、聽歌、發獃。
